"Cancel" = "キャンセル";
"OK" = "OK";
"Open" = "開く";
"Please run “Wacom Stylus update” available in the App store" = "App Storeにて”ワコム　スタイラス製品アップデート”を行ってください";
"This stylus is not supported with your device." = "本デバイスではこのペンはサポートされていません。";
"Update your stylus" = "スタイラス製品をアップデートしてください";

